Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk:_er_det_mulig_med_forsoning_.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Er det mulig med forsoning?
sme: Kronihkka: Leago vejolaš soabadit?

source: Kronikk av Runar Myrnes Balto (Norske Samers Riksforbund - NSR), sametingsråd med ansvar for sannhet- og forsoningsspørsmål.
sme: Kronihkka maid sámediggeráđđi Runar Myrnes Balto (Norgga Sámiid Riikkasearvi - NSR) lea čállán, ja gii ovddasvástida duohtavuođa- ja soabadangažaldagaid.

source: Runar Myrnes Balto Åse M. P. Pulk/Sámediggi
sme: Muolkkuid áigot elektrifiseret, ja dál láhčet diliid prosessii mas sámit vuoittáhallet beroškeahttá loahpalaš bohtosis.

source: Melkøya skal elektrifiseres, og det legges opp til en prosess der samene taper uansett utfall.
sme: Vai elrávdnji ii divrro bearehaga, de ferte hukset fápmolinjjáid ja bieggafámu Finnmárkui guovlluide gos hehttejit sihke mearrasámi kulturdoaimmaheami, meahcásteami ja boazodoalu.

source: For at strømmen ikke skal bli for dyr må det bygges kraftlinjer og vindkraft i Finnmark i områder som vil hindre både sjøsamisk kulturutøvelse, utmarksbruk og reindrift.
sme: Dás juogo massá iežas kulturvuođu – dahje šaddá sivalažžan go elrávdnji divru dahje go elektrifiserenprošeakta ii lihkostuva ja čuovvovaš dálkkádatrievdamiidda.

source: Enten mister man kulturgrunnlaget sitt - eller så blir man syndebukk for høyere strømregninger, eller et havarert elektrifiseringsprosjekt med tilhørende klimaendringer.
sme: Dát dáhpáhuvvá dan seammás go Norga galgá soabadanprosessii maŋŋel go Duohtavuođa- ja soabadankommišuvdna lea almmuhan iežas raportta.

source: Dette skjer samtidig som Norge skal inn i en forsoningsprosess etter at Sannhets- og forsoningskommisjonen har levert sin rapport.
sme: Dál galget nappo soabadit dan seammás go sámi kultuvra dađistaga áitojuvvo eambbo ja eambbo, retoralaš dilálašvuođas mas sámit šaddet sivalažžan buot áiggiid hástalusaide.

source: Denne forsoningen skal altså skje til rytmene av et stadig økende press mot den samiske kulturen, og i et retorisk klima der samene blir syndebukker for alle tidens utfordringer.
sme: Goazaheaddjit , dálkkádathehttejeaddjit , etnopolitihkka leat sánit mat leat gullon áiggiid čađa.

source: Bremseklosser , klimasinker, etnopolitikk er merkelapper som tilhører tidens melodi.
sme: Ođđa vuohki mot sámiid áššiid futnot lea go sámi vuoigatvuođarahčamušaid heivehit nu gohčoduvvon NIMBY-fenomenii « Not in my back yard / Ii fal mu šiljus » , nugo Elisabeth Gammelsæter dahká iežas girjjis «​​​​​ Ikke i mitt nabolag ».

source: En moderne måte å latterliggjøre samenes sak på er å klistre samiske rettighetskamper til det såkalte NIMBY-fenomenet (Not in my back yard / ikke i min bakgård), slik Elisabeth Gammelsæter gjør i sin bok « Ikke i mitt nabolag ».
sme: « De bruker snøskutere, metall til søljer og selvfølgelig strøm / S ii geavahit muohtaskohteriid, metálla riskkuide ja diehttelasat elrávnnji » , dajai Gammelsæter cealkámušas das manne Fovse-duopmu lea boastut.

source: «​​​​​ De bruker snøskutere, metall til søljer og selvfølgelig strøm » sa Gammelsæter i en uttalelse om hvorfor Fosen-dommen er feil.
sme: Go sámiid atnet dálkkádat-duppalmoralisttalažžan ja egoisttalaš goazaheaddjin, de leat sárgume heajos máilmmigova mii hástá cielahit, fuotnut ja politihkalaččat duolbmut.

source: Ved å gjøre samene til klima-dobbeltmoralister og egoistiske bremseklosser, så tegner man et fordummende verdensbilde som inviterer til både hets, latterliggjøring og politisk overkjøring.
sme: «Gal mii hállat singuin ja gohčodit dan gulahallamin, muhto sii leat NIMBY-olbmot geat eai ádde duohtavuođa, nu ahte loahpaloahpas mii eat váldde vuhtii sin».

source: «​​​​ Vi får prate med dem og kalle det dialog, men de er jo helt virkelighetsfjerne NIMBY-folk, så vi overkjører dem bare til slutt ».
sme: Sáhtán govahallat ahte nie smihttet industriijapolitihkalaš čoahkkimiin.

source: Dette kan jeg se for meg at man tenker i de industripolitiske tankesmier.
sme: Válddán ovdan dáid ovdamearkkaid vai daid birra sáhttá smiehttat.

source: Jeg trekker frem disse eksemplene til ettertanke.
sme: Dál go mis lea duohtavuođa- ja soabadanraporta gieđaid gaskkas, de galggašeimmet vuoruhit identifiseret mat mekanismmaid dat leat mat veahkkin bisuhit dáruiduhttima.

source: Med sannhets- og forsoningsrapporten i hand burde vi ha fullt fokus på å identifisere hvilke mekanismer som bidrar til å opprettholde fornorskningen i dag.
sme: Dan sadjái bidjá stuoraservodat fuomášumi áibbas eará áššiide.

source: I stedet er storsamfunnets oppmerksomhet på helt andre steder.
sme: Leago vejolaš soabadit go dáhpáhuvvá olmmošvuoigatvuođarihkkun Fovsen Njaarke sámiid vuostá?

source: Er det mulig med forsoning når det pågår et menneskerettighetsbrudd mot Fosen-samene?
sme: Ja leago vejolaš soabadit go ráđđehus mearrida politihka mii mielddisbuktá ođđa olmmošvuoigatvuođarihkkumiid Finnmárkkus?

source: Og er det mulig med forsoning når Regjeringen vedtar politikk som legger opp til nye menneskerettighetsbrudd i Finnmark?
sme: Dat leat guovddáš gažaldagat maiguin Sámediggi šaddá bargat, ja masa mii dál háliidit oažžut cealkámušaid Sámedikki rabas gulaskuddamis duohtavuođa- ja soabadankommišuvnna raportta birra.

source: Det er et par av de sentrale spørsmålene Sametinget nå blir nødt til å ta stilling til, og som vi nå ønsker innspill til Sametingets åpne høring om sannhets og forsoningskommisjon rapport.
sme: Raporta lea dokumenteren mot sápmelaččat leat dáruiduvvon, ii dušše njulgestaga dáruiduhttinmearrádusaid bokte, muhto maiddái ovdamearkka dihte guolástuspolitihka, meahccehálddašeami ja boazodoallopolitihka bokte.

source: Rapporten har dokumentert hvordan samene har blitt fornorsket ikke bare gjennom direkte fornorskningsvedtak, men også gjennom for eksempel fiskeripolitikk, utmarksforvaltning og reindriftspolitikk.
sme: Hui ollu sápmelaččat leat massán sámi kultuvrraset danne go leat massán vejolašvuođa ávkkástallat meahcis ja bivdit guliid.

source: Ved å miste tilgang til utmarkshøsting og fiske har utallige samer også mistet sin samiske kultur.
sme: Seamma dáhpáhuvvá ain dál.

source: Den samme mekanismen gjør seg gjeldende i dag.
sme: Guolástuspolitihkka, luondduhálddašeapmi ja areálasisabahkkemat leat iešguđet ládje mielde dáruiduhttime sápmelaččaid eret iežaset sámi kulturdoaimmaheamis.

source: Fiskeripolitikk, naturforvaltning og arealinngrep bidrar på hver sin kant til å fornorske samer ut av sin samiske kulturutøvelse.
sme: Politihkka mii gieldá sápmelaččaid doaimmaheamis luossabivddu, vuotnabivddu, čáhceloddebivddu, ávkkástallamis meahcis dahje saji boazodoalus, lea mielde dáruiduhttime.

source: Politikk som nekter samer tilgang til laksefisket, fjordfisket, vårjakt på ender, utmarkshøsting eller en plass i reindrifta bidrar til fornorskning.
sme: Soabadeapmi eaktuda ahte beliin lea oktasaš áddejupmi dasa mii lea dáhpáhuvvan.

source: Forsoning forutsetter at partene har en felles forståelse av hva som har skjedd.
sme: Seamma dehálaš lea ahte beliin lea oktasaš áddejupmi dasa mii dál dáhpáhuvvá.

source: Like viktig er det at partene har lik forståelse av hva som skjer i dag.
sme: Jus Stuoradiggi duođas dáhttu olahit soabadeami, de ferte vuos ipmirdit ahte politihkka sáhttá dáruiduhttit vaikko leat hilgon doahpaga dáruiduhttinpolitihkka.

source: Dersom Stortinget faktisk ønsker forsoning, så må man først ta innover seg at politikk kan være fornorskende selv om man har forlatt begrepet fornorskningspolitikk.
sme: Ii mihkkege čájet ahte Stuoradiggi dan vuos ipmirda.

source: Det er ingenting som tyder på at Stortinget har kommet til den forståelsen enda.
sme: Dađi bahábut.

source: Dessverre.
sme: Álggos čuoččuha ráđđehus ahte leat oahppan Fovsen-áššis.

source: Med den ene handa påstår Regjeringen at den har lært av Fosen-saken.
sme: Dasto fas mearridit elektrifiseret Muolkkuid, mii árvideames bohciida seammasullasaš áššiid go Fovsen-ášši dagai.

source: Med den andre handa gjør den et Melkøya-vedtak som med stor sannsynlighet vil kunne skape nye Fosen-lignende saker.
sme: Lea čielggas ahte Norgga stuoraservodagas ja ráđđehusas váilu morálalaš áddejupmi iežas álgoálbmoga hárrái.

source: Storsamfunnet i Norge, inkludert Regjeringen, har noen åpenbare moralske blindsoner i forhold til urfolket sitt.
sme: Jus stáhtaministtar ii oainne daid čielga oktavuođaid dálá politihkas ja dáruiduhttimis, mainna lágiin galgat mii de boahtit johtui soabadanproseassain?

source: Hvis ikke statsministeren ser de åpenbare sammenhengene mellom dagens politikk og fornorskning, hvordan skal vi da få begynt på forsoningsprosessen?
sme: Dat lea juoga maid gánnáha jurddašallat dál ovdalaš báikkálaš válggaid, dalle go boazodoallu ja sámi beroštumit dávjá šaddet gillát.

source: Det er noe å ta med inn i innspurten av en opphetet lokalvalgkamp, da reindrifta og samiske interesser gjerne får gjennomgå så det suser.
sme: Lea maiddái jurddašan veara dál go galgat mearridit leago vejolaš olahit soabadeami ja mii gáibiduvvo vai dat ollašuvašii.

source: Og det er noe å tenke på da vi skal ta stilling til om vi kan forsones, og hva som skal til for å komme dit.
sme: Mun geardduhan iežan ávžžuhusa ahte sihke ovttaskas olbmot, organisašuvnnat ja ásahusat buktet cealkámušaid min gulaskuddamii mas lea áigemearri čakčamánu 31. beaivvi
